Repository: sezginpak/lifestyles
Catalog: LifeStyles/Resources/Localizable.xcstrings
Source language: tr
Languages: en

source: Ev Konumu Ayarlanmadı
en: Home Location Not Set

source: Ev konumu ayarları
en: Home location settings

source: Ev Konumu Kaydet?
en: Save Home Location?

source: Ev Konumunu Ayarla
en: Set Home Location

source: Evdesiniz
en: You're Home

# every.15.minutes
source: Her 15 dakikada bir
en: Every 15 minutes

source: Favori
en: Favorite

source: Favori Aktiviteler
en: Favorite Activities

source: Favori Şeyler
en: Favorite Things

source: Favori yemek, film, aktivite vb.
en: Favorite food, movies, activities, etc.

source: Favoriden Çıkar
en: Remove from Favorites

source: Favorilerden Çıkar
en: Remove from Favorites

source: Favorilere Ekle
en: Add to Favorites

source: Favorilerim
en: My Favorites

source: Filtreler
en: Filters

source: Fotoğraf
en: Photo

source: Fotoğraf açıklaması (opsiyonel)
en: Photo description (optional)

source: Fotoğraf Seç
en: Select Photo

source: Fotoğrafı Kaldır
en: Remove Photo

source: Fotoğraflı Journal'lar
en: Journals with Photos

# friend.achievements
source: Başarımlar
en: Achievements

# friend.action.ai.chat
source: AI Sohbet
en: AI Chat

# friend.action.mark.contacted
source: Tamamla
en: Mark Complete

# friend.activities.footer
source: Birlikte yaptığınız veya yapmak istediğiniz aktiviteler (virgülle ayrılmış)
en: Activities you do or want to do together (comma separated)

# friend.add.note
source: Not Ekle
en: Add Note

# friend.ai.assistant
source: AI Asistan
en: AI Assistant

# friend.ai.description.format
source: %@ hakkında soru sorabilir veya mesaj taslağı isteyebilirsiniz.
en: You can ask questions about %@ or request message drafts.

# friend.ai.suggestion
source: AI Önerisi
en: AI Suggestion

# friend.ai.thinking
source: AI düşünüyor...
en: AI is thinking...

# friend.all.friends
source: Tüm Arkadaşlar
en: All Friends

# friend.analyze.communication
source: İletişim analizi yap
en: Analyze communication

# friend.anniversary
source: Yıldönümü
en: Anniversary

# friend.anniversary.days.remaining.format
source: Yıldönümüne %lld gün kaldı
en: %lld days until anniversary

# friend.basic.info
source: Temel Bilgiler
en: Basic Information

# friend.best.day.contact
source: En Uygun Gün
en: Best Day

# friend.change.emoji
source: Emoji Değiştir
en: Change Emoji

# friend.comma.separated
source: Virgülle ayırarak yazın
en: Separate with commas

# friend.communication.frequency
source: İletişim Sıklığı
en: Communication Frequency

# friend.communication.history
source: İletişim Geçmişi
en: Communication History

# friend.communication.pattern
source: İletişim Deseni
en: Communication Pattern

# friend.communication.quality
source: İletişim Kalitesi
en: Communication Quality

# friend.communication.trend.3months
source: İletişim Trendi (Son 3 Ay)
en: Communication Trend (Last 3 Months)

# friend.contact.completed
source: İletişim Tamamlandı
en: Contact Completed

# friend.contact.frequency
source: İletişim Sıklığı
en: Contact Frequency

# friend.create.message.draft
source: Mesaj taslağı oluştur
en: Create message draft

# friend.days.away.format
source: %lld gün sonra
en: %lld days away

# friend.days.overdue.format
source: %lld gün gecikmiş
en: %lld days overdue

# friend.days.remaining.format
source: %lld gün kaldı
en: %lld days remaining

# friend.days.since.last
source: Son İletişimden Beri
en: Days Since Last

# friend.delete.friend
source: Arkadaşı Sil
en: Delete Friend

# friend.edit.friend
source: Arkadaşı Düzenle
en: Edit Friend

# friend.empty.message
source: Önemli arkadaşlarınızı ekleyin ve düzenli iletişimi takip edin.
en: Add important friends and track regular communication.

# friend.empty.title
source: Henüz arkadaş eklenmedi
en: No friends added yet

# friend.favorite.activities
source: Favori Aktiviteler
en: Favorite Activities

# friend.favorite.things
source: Favori Şeyler
en: Favorite Things

# friend.give.relationship.advice
source: İlişki önerisi ver
en: Give relationship advice

# friend.important.footer
source: Öncelikli takip için bu arkadaşı önemli olarak işaretle
en: Mark this friend as important for priority tracking

# friend.interests
source: İlgi Alanları
en: Interests

# friend.last.5.meetings
source: Son 5 Görüşme
en: Last 5 Meetings

# friend.last.30.days
source: Son 30 Gün
en: Last 30 Days

# friend.last.contact
source: Son İletişim
en: Last Contact

# friend.love.language
source: Sevgi Dili
en: Love Language

# friend.mood.distribution
source: Ruh Hali Dağılımı
en: Mood Distribution

# friend.needs.contact
source: İletişim Gerekiyor
en: Needs Contact

# friend.no.history.yet
source: Henüz geçmiş kaydı yok
en: No history yet

# friend.notes.thoughts
source: Notlar & Düşünceler
en: Notes & Thoughts

# friend.overdue
source: gecikmiş
en: overdue

# friend.partner.details.footer
source: Sevgi dili ve diğer detayları sonra ekleyebilirsiniz
en: You can add love language and other details later

# friend.quick.questions
source: Hızlı Sorular:
en: Quick Questions:

# friend.relationship
source: İlişki
en: Relationship

# friend.relationship.duration
source: İlişki Süresi
en: Relationship Duration

# friend.relationship.duration.format
source: %lld yıl, %lld ay, %lld gün birlikte
en: %lld years, %lld months, %lld days together

# friend.remaining
source: kaldı
en: remaining

# friend.reminder
source: Hatırlatıcı
en: Reminder

# friend.shared.interests
source: Ortak İlgi Alanları
en: Shared Interests

# friend.shared.interests.activities
source: Ortak ilgi alanları ve aktiviteler
en: Shared interests & activities

# friend.statistics
source: İstatistikler
en: Statistics

# friend.total.contacts
source: Toplam İletişim
en: Total Contacts

# friend.upcoming.special.dates
source: Yaklaşan Özel Günler
en: Upcoming Special Dates

# friends.add.contact.history
source: İletişim Geçmişi Ekle
en: Add Contact History

# friends.add.new
source: Yeni Arkadaş Ekle
en: Add New Friend

# friends.ai.suggestion
source: AI Öneri
en: AI Suggestion

# friends.already.exists
source: Bu isim veya telefon numarası zaten kayıtlı. Lütfen farklı bir kişi ekleyin.
en: This name or phone number is already registered. Please add a different person.

# friends.coming.soon
source: Yakında
en: Coming Soon

# friends.days.overdue
source: %lldg
en: %lldd

# friends.days.remaining
source: %lldg
en: %lldd

# friends.delete.confirmation.format
source: %@ adlı kişiyi silmek istediğinizden emin misiniz?
en: Are you sure you want to delete %@?

# friends.empty.message
source: Önemli arkadaşlarınızı ekleyin ve düzenli iletişim takibini başlatın
en: Add your important friends and start tracking regular communication

# friends.empty.title
source: Henüz Arkadaş Eklenmedi
en: No Friends Added Yet

# friends.favorite.activities
source: Favori Aktiviteler
en: Favorite Activities

# friends.favorite.placeholder
source: Favori yemek, film, aktivite vb.
en: Favorite food, movie, activity, etc.

# friends.favorite.things
source: Favori Şeyler
en: Favorite Things

# friends.favorite.things.description
source: Favori yemek, film, aktivite vb.
en: Favorite food, movies, activities etc.

# friends.filter.all
source: Tümü
en: All

# friends.important.description
source: Önemli arkadaşlar widget'ta öncelikli gösterilir
en: Important friends are shown prioritized in widgets

# friends.last.contact
source: Son: %@
en: Last: %@

# friends.last.label
source: Son: %@
en: Last: %@

# friends.love.language
source: Sevgi Dili
en: Love Language

# friends.next.label
source: Sonraki: %@
en: Next: %@

# friends.not.selected
source: Seçilmedi
en: Not Selected

# friends.pick.from.contacts
source: Rehberden Seç
en: Pick from Contacts

# friends.relationship.health
source: İlişki Sağlığı
en: Relationship Health

# friends.search.placeholder
source: Arkadaş Ara
en: Search Friends

# friends.title
source: Arkadaşlar
en: Friends

source: Galerinden fotoğraf seç
en: Choose photo from gallery

source: Geç
en: Skip

source: gecikti
en: overdue

source: Geçmişi Görüntüle
en: View History

source: Genel
en: General

source: Genel Performans
en: Overall Performance

source: Geri
en: Back

# get.new.suggestions
source: Yeni Öneriler Al
en: Get New Suggestions

source: Gizlilik Politikası
en: Privacy Policy

# go.to.settings
source: Ayarlara Git
en: Go to Settings

# goal.achievements
source: Başarımlar
en: Achievements

# goal.ai.coaching
source: AI Koçluk
en: AI Coaching

# goal.ai.generating
source: AI açıklama oluşturuluyor...
en: AI generating description...

# goal.all.templates
source: Tüm Şablonlar
en: All Templates

# goal.basic.info.description
source: Hedefinin başlığını ve kategorisini belirle
en: Set your goal's title and category

# goal.best.day.format
source: En iyi gün: %@
en: Best day: %@

# goal.best.streak.format
source: En iyi: %d gün
en: Best: %d days

# goal.blank.description
source: Baştan başla
en: Start from scratch

# goal.blank.title
source: Boş Hedef
en: Blank Goal

# goal.category.career
source: Kariyer
en: Career

# goal.category.health
source: Sağlık
en: Health

# goal.category.label
source: Kategori
en: Category

# goal.category.other
source: Diğer
en: Other

# goal.category.personal
source: Kişisel Gelişim
en: Personal Growth

# goal.category.social
source: Sosyal İlişkiler
en: Social

# goal.completed.format
source: %d Tamamlandı
en: %d Completed

# goal.days.format
source: %lld gün
en: %lld days

# goal.days.remaining
source: gün kaldı
en: days remaining

# goal.details.description
source: Açıklama ve hedef tarihini ekle
en: Add description and target date

# goal.empty.description
source: Yeni bir hedef veya alışkanlık ekleyerek başlayın
en: Start by adding a new goal or habit

# goal.habits.count.format
source: Alışkanlıklar (%lld)
en: Habits (%lld)

# goal.monthly
source: Aylık
en: Monthly

# goal.popular.templates
source: Popüler Şablonlar
en: Popular Templates

# goal.preview.description
source: Hedefini kontrol et ve ayarları yap
en: Review your goal and configure settings

# goal.preview.save
source: Önizleme ve Kaydet
en: Preview and Save

# goal.reminder.description
source: Günlük hedef hatırlatıcısı al
en: Get daily goal reminder

# goal.reminder.time
source: Her sabah saat 9:00'da hatırlatma alacaksın
en: You'll receive a reminder every morning at 9:00 AM

# goal.steps
source: adım
en: steps

# goal.streak.days
source: Gün Seri
en: Day Streak

# goal.suggestions.count.format
source: Aktivitelerinize göre oluşturulmuş %lld hedef önerisi
en: %lld goal suggestions based on your activities

# goal.suggestions.empty.message
source: Daha fazla veri toplandıkça size özel hedefler önereceğiz.
en: We'll suggest personalized goals as we collect more data.

# goal.suggestions.empty.title
source: Henüz öneri yok
en: No suggestions yet

# goal.suggestions.generating
source: Akıllı hedefler oluşturuluyor...
en: Generating smart goals...

# goal.suggestions.not.interested
source: İlgilenmiyorum
en: Not Interested

# goal.suggestions.personalized
source: Size Özel Hedefler
en: Personalized Goals

# goal.suggestions.title
source: Hedef Önerileri
en: Goal Suggestions

# goal.target.date
source: Hedef Tarihi
en: Target Date

# goal.template.description
source: Popüler hedeflerden birini seçebilir veya kendi hedefini oluşturabilirsin
en: Choose from popular goals or create your own

# goal.template.select
source: Bir şablon seç veya boş başla
en: Select a template or start blank

# goal.title.label
source: Hedef Başlığı
en: Goal Title

# goal.title.placeholder
source: Örn: Her gün kitap oku
en: e.g., Read every day

# goal.todays.focus
source: Bugünün Odağı
en: Today's Focus

# goal.weekly
source: Haftalık
en: Weekly

# goal.weekly.progress
source: Haftalık İlerleme
en: Weekly Progress

# goals.active.count
source: Aktif Hedefler (%lld)
en: Active Goals (%lld)

# goals.add.to.goal
source: Hedefe Ekle
en: Add to Goal

# goals.this.week
source: Bu hafta
en: This Week

source: Görünüm
en: View

source: Görüşme Nasıl Geçti?
en: How Did It Go?

source: Guided writing ile düşüncelerini yapılandır
en: Structure your thoughts with guided writing

source: gün
en: day

source: Gün
en: Day

source: gün kaldı
en: days left

source: gün seri
en: day streak

source: Güncelle
en: Update

source: Güncellendi: %@
en: Updated: %@

source: Günlük
en: Daily

source: Günlük hedef hatırlatıcısı al
en: Get daily goal reminder

# habit.ai.generating
source: AI açıklama oluşturuluyor...
en: AI is generating description...

# habit.ai.suggestion
source: AI Öneri
en: AI Suggestion

# habit.basic.info.description
source: Alışkanlığının ismini ve sıklığını belirle
en: Set your habit's name and frequency

# habit.blank.description
source: Baştan başla
en: Start from scratch

# habit.blank.title
source: Boş Alışkanlık
en: Blank Habit

# habit.description.optional
source: Açıklama (Opsiyonel)
en: Description (Optional)

# habit.details.description
source: Hedef sayısı ve açıklama ekle
en: Add target count and description

# habit.frequency.daily
source: Günlük
en: Daily

# habit.frequency.label
source: Sıklık
en: Frequency

# habit.frequency.monthly
source: Aylık
en: Monthly

# habit.frequency.weekly
source: Haftalık
en: Weekly

# habit.name.label
source: Alışkanlık İsmi
en: Habit Name

# habit.popular.templates
source: Popüler Şablonlar
en: Popular Templates

# habit.preview.description
source: Alışkanlığını kontrol et ve hatırlatıcı ayarla
en: Review your habit and set reminder

# habit.preview.save
source: Önizleme ve Kaydet
en: Preview and Save

# habit.reminder.description
source: Belirli saatte hatırlatma al
en: Get reminder at specific time

# habit.target.count
source: Hedef Sayısı
en: Target Count

# habit.target.format
source: Hedef: %d
en: Target: %d

# habit.template.description
source: Popüler alışkanlıklardan birini seçebilir veya kendi alışkanlığını oluşturabilirsin
en: Choose from popular habits or create your own

# habit.template.select
source: Bir şablon seç veya boş başla
en: Select a template or start blank

source: Haftalık
en: Weekly

source: Haftalık Analiz Oluştur
en: Generate Weekly Analysis

source: Haftalık Oran
en: Weekly Rate

source: Harita
en: Map

source: Hata
en: Error

source: Hatırlatıcı
en: Reminder

source: Hatırlatma Saati
en: Reminder Time

source: Hayatın Her Anında Yanınızda
en: With You Every Moment of Life

source: Hedef Başlığı
en: Goal Title

source: Hedef İstatistikleri
en: Goal Statistics

source: Hedef Önerileri
en: Goal Suggestions

source: Hedef Şablonu
en: Goal Template

source: Hedef Sayısı
en: Goal Count

source: Hedef sayısı ve açıklama ekle
en: Add goal count and description

source: Hedef Tarihi
en: Target Date

source: Hedef: %lld
en: Goal: %lld

source: Hedefe Ekle
en: Add to Goal

source: Hedefini kontrol et ve ayarları yap
en: Review goal and configure settings

source: Hedefinin başlığını ve kategorisini belirle
en: Set goal title and category

source: Hedefler
en: Goals

source: Henüz Alışkanlık Yok
en: No Habits Yet

source: Henüz arkadaş eklenmedi
en: No friends added yet

source: Henüz geçmiş kaydı yok
en: No contact history yet

source: Henüz Hedef Yok
en: No Goals Yet

source: Henüz not eklenmemiş
en: No notes added yet

source: Henüz Öneri Yok
en: No Suggestions Yet

source: Henüz öneri yok. Daha fazla veri toplandıkça size özel öneriler gösterilecek.
en: No suggestions yet. Personalized suggestions will appear as more data is collected.

source: Henüz özel gün eklenmemiş
en: No special dates added yet

source: Henüz şablon kullanılmamış
en: No templates used yet

source: Henüz sohbet yok
en: No chats yet

source: Henüz yeterli veri yok
en: Not enough data yet

source: Her 15 dakikada bir
en: Every 15 minutes

source: Her sabah saat 9:00'da hatırlatma alacaksın
en: You'll get a reminder every morning at 9:00 AM

source: Hero Card Karşılaştırma
en: Hero Card Comparison

source: Hızlı Erişim
en: Quick Access

source: Hızlı Sorular:
en: Quick Questions:

# home.location.not.set
source: Ev Konumu Ayarlanmadı
en: Home Location Not Set

source: Hoş Geldiniz!
en: Welcome!

# hours.at.home.format
source: %.1f saat evdesiniz
en: %.1f hours at home

source: İçeriğini yaz
en: Write content

source: İçerik
en: Content

source: İleri
en: Next

source: İletişim
en: Contact

source: İletişim Deseni
en: Contact Pattern

source: İletişim Ekle
en: Add Contact

source: İletişim Gerekiyor
en: Contact Needed

source: İletişim Gerekiyor!
en: Contact Needed!

source: İletişim Sıklığı
en: Contact Frequency

source: İletişim Tamamlandı
en: Contact Complete

source: İletişim Trendi (Son 3 Ay)
en: Contact Trend (Last 3 Months)

source: İlgilenmiyorum
en: Not Interested

source: İlişki Başlangıcı
en: Relationship Start

source: İlişki Bilgileri
en: Relationship Details

source: İlişki Sağlığı
en: Relationship Health

source: İlişki Süresi
en: Relationship Duration

source: İlişki Tipi
en: Relationship Type

source: İnaktif
en: Inactive

# insight.could.not.generate
source: Insight oluşturulamadı
en: Could not generate insight

# insight.generated.by.claude
source: Claude Haiku tarafından oluşturuldu
en: Generated by Claude Haiku

# insight.personal.recommendation
source: Kişisel Öneriniz
en: Your Personal Recommendation

# insight.view.detailed
source: Detaylı Görüntüle
en: View Details

source: İptal
en: Cancel

source: İsim
en: Name

source: İstatistikler
en: Statistics

source: İzinler
en: Permissions

source: Journal Detay
en: Journal Detail

source: Journal Düzenle
en: Edit Journal

source: Journal Tipi
en: Journal Type

# journal.add.custom.tag
source: Özel tag ekle
en: Add custom tag

# journal.add.title
source: Başlık ekle
en: Add title

# journal.all
source: Tümü
en: All

# journal.apply.filters
source: Filtreleri Uygula
en: Apply Filters

# journal.categorize
source: Journal'ını kategorilere ayır
en: Categorize your journal

# journal.check
source: Journal'ını kontrol et
en: Check your journal

# journal.content
source: İçerik
en: Content

# journal.content.label
source: İçerik
en: Content

# journal.date.range
source: Tarih Aralığı
en: Date Range

# journal.edit.title
source: Journal Düzenle
en: Edit Journal

# journal.empty.message
source: Düşüncelerinizi yazmaya başlayın
en: Start journaling your thoughts

# journal.empty.title
source: Henüz Journal Yok
en: No journal entries yet

# journal.entry.label
source: Journal girişi
en: Journal entry

# journal.entry.placeholder
source: Aklından neler geçiyor?
en: What's on your mind?

# journal.favorite
source: Favori
en: Favorite

# journal.filters
source: Filtreler
en: Filters

# journal.guided.writing.desc
source: Guided writing ile düşüncelerini yapılandır
en: Structure your thoughts with guided writing

# journal.last.7.days
source: Son 7 Gün
en: Last 7 Days

# journal.link.to.mood
source: Bugünkü mood'a bağla
en: Link to today's mood

# journal.link.to.todays.mood
source: Bugünkü mood ile bağla
en: Link to today's mood

# journal.linked.mood
source: Bağlı Ruh Hali
en: Linked Mood

# journal.mood.label
source: Ruh Hali
en: Mood

# journal.photo.label
source: Fotoğraf
en: Photo

# journal.preview.save
source: Önizleme ve Kaydet
en: Preview and Save

# journal.reading.time.format
source: %lld dk okuma
en: %lld min read

# journal.recent.tags
source: Son Etiketler
en: Recent Tags

# journal.save
source: Kaydet
en: Save

# journal.select.from.gallery
source: Galerinden fotoğraf seç
en: Select photo from gallery

# journal.select.photo
source: Fotoğraf Seç
en: Select Photo

# journal.stats
source: İstatistikler
en: Statistics

# journal.step.content
source: İçerik
en: Content

# journal.step.review
source: İnceleme
en: Review

# journal.step.tags
source: Etiketler
en: Tags

# journal.step.title
source: Başlık
en: Title

# journal.step.type
source: Tip
en: Type

# journal.tag.example
source: Örn: Müzik, spor, seyahat
en: e.g. Music, sports, travel

# journal.tags.label
source: Etiketler
en: Tags

# journal.title.label
source: Başlık
en: Title

# journal.title.optional
source: İsteğe bağlı - geçebilirsin
en: Optional - you can skip

# journal.type
source: Journal Tipi
en: Journal Type

# journal.type.instruction
source: Journal tipini seçerek başla
en: Start by selecting journal type

# journal.type.label
source: Tip
en: Type

# journal.type.question
source: Hangi tür journal yazmak istersin?
en: What type of journal do you want to write?

# journal.unfavorite
source: Favoriden Çıkar
en: Unfavorite

# journal.updated
source: Güncellendi: %@
en: Updated: %@

# journal.use.template.question
source: Şablon kullanmak ister misin?
en: Would you like to use a template?

# journal.write.button
source: Journal Yaz
en: Write Journal

# journal.write.content
source: İçeriğini yaz
en: Write your content

# journal.write.title
source: Journal Yaz
en: Write Journal

source: Kabul Ediyorum
en: I Accept

source: kaldı
en: remaining

source: Kapat
en: Close

source: Kategori
en: Category

source: Kaydet
en: Save

source: kişi
en: person

source: Kişi Ara
en: Search Person

source: Kişi Bilgileri
en: Contact Information

source: Kişi Ekle
en: Add Person

source: Kişisel yaşam koçunuz
en: Your personal life coach

source: Konum Geçmişi
en: Location History

source: Konum önerileri için ev konumunuzu ayarlayın.
en: Set your home location for location suggestions.

source: kullanım
en: usage

source: Kullanım Koşulları
en: Terms of Use

# last.record
source: Son Kayıt
en: Last Record

source: LifeStyles Kullanıcısı
en: LifeStyles User

source: Liste
en: List

# location.at.place
source: %@'tesiniz
en: at %@

# location.badges
source: Rozetler
en: Badges

# location.delete.confirm
source: %@ silinecek. Emin misiniz?
en: %@ will be deleted. Are you sure?

# location.history
source: Konum Geçmişi
en: Location History

# location.home.instruction
source: Harita üzerinde ev konumunuzu seçin veya mevcut konumunuzu kullanın
en: Select your home location on the map or use your current location

# location.home.radius
source: Ev Yarıçapı
en: Home Radius

# location.home.save.confirmation
source: Bu konum ev konumunuz olarak kaydedilecek. Konum bazlı öneriler bu konuma göre yapılacak.
en: This location will be saved as your home location. Location-based suggestions will be made according to this location.

# location.information
source: Bilgiler
en: Information

# location.level.format
source: Seviye %lld
en: Level %lld

# location.my.favorites
source: Favorilerim
en: My Favorites

# location.not.at.saved.place
source: Kayıtlı bir yerde değilsiniz
en: You are not at a saved place

# location.notes
source: Notlar
en: Notes

# location.notifications.active
source: Bildirimler Aktif
en: Notifications Active

# location.ongoing
source: Devam ediyor
en: Ongoing

# location.place.basic.info
source: Temel Bilgiler
en: Basic Information

# location.place.category
source: Kategori
en: Category

# location.place.color
source: Renk
en: Color

# location.place.emoji.select
source: Emoji Seç
en: Select Emoji

# location.place.name
source: İsim
en: Name

# location.place.no.visits
source: Henüz ziyaret kaydı yok
en: No visit records yet

# location.place.notes.optional
source: Notlar (Opsiyonel)
en: Notes (Optional)

# location.place.radius
source: Yarıçap
en: Radius

# location.place.saved.message
source: %@ başarıyla kaydedildi!
en: %@ saved successfully!

# location.place.statistics
source: İstatistikler
en: Statistics

# location.points
source: %lld puan
en: %lld points

# location.recent.visits
source: Son Ziyaretler
en: Recent Visits

# location.records.count
source: %lld kayıt
en: %lld records

# location.saved.places.empty
source: Henüz Kayıtlı Yer Yok
en: No Saved Places Yet

# location.saved.places.save.frequent
source: Sık gittiğin yerleri kaydet
en: Save your frequent places

# location.times.count
source: %lld kez
en: %lld times

# location.tracking.info
source: Konumunuz 15 dakikada bir kaydedilecek. \"Her Zaman\" izni gerekiyor.
en: Your location will be recorded every 15 minutes. \"Always\" permission required.

# location.type.home
source: Ev
en: Home
